[{
    "title1": "L'avenir de votre enfant commence d'ici.",
    "title2": "Nous sommes responsables de l’intelligence, des compétences et de l’horizon de vos enfants.",
    "primaryDescription": "Nous sommes une école primaire dirigée par excellence vers l'excellence.",
    "secondDescription": "Notre école est dédiée à l'enseignement des étudiants     grâce à des expériences d’apprentissage positives afin qu’ils réussissent à l’école primaire. nous     croire que les styles d'apprentissage uniques des étudiants doivent être pris en compte lors de la planification et de la mise en œuvre activités d'apprentissage.",
    "objectif1": "Livres & bibliothèque",
    "descObjectif1": "Nous avons une riche collection de certification par le ministère de l'Éducation et des inscriptions de premier plan pour les enseignenement desenfants.",
    "objectif2": "Enseignants génials",
    "descObjectif2": "Nos enseignants sont sans aucun doute composés de professeurs très expérimentés, talentueux et très aimables.",
    "objectif3": "Certifications",
    "descObjectif3": "Notre école passe régulièrement des certifications gouvernementales. Nous sommes confiants que notre enseignement est au top.",
    "chiffre1": "100",
    "chiffre2": "15",
    "chiffre3": "347",
    "chiffre4": "6",
    "personnelsTitle": "Rencontrez nos personnels",
    "personnelsText": "Tous nos enseignants sont hautement qualifiés et ont années d'expérience en éducation. <br />Ils font de leur mieux pour assurer une formation fascinante et éducative, afin que vos enfants acquièrent des connaissances de base et des compétences sociales qu’ils pourront mettre en pratique à l’avenir.",
    "telephone": "+216 73 665 254",
    "adresse": "Route Farhet Hached, Moknine 5050, Tunisie.",
    "email": "contact@laplumedor.tn",
    "temoi1Title": "Leila Ben Salah",
    "temoi1Desc": "On m'a recommandé de choisir La plume d'or comme école primaire pour mon fils. j'ai visité l’école, discuté avec les enseignants et les élèves et trouvé ici tant d’opportunités que je n’avais aucune doute de la décision à prendre. Mon fils est maintenant dans les écoles primaires, mais il se souvient bien encore de La plume d'or.",
    "temoi2Title": "Mourad Chaouech",
    "temoi2Desc": "Je dois avouer que j’ai adoré le personnel enseignant de notre première réunion. J'ai vu qu'ils sont intelligents, ouvert et instruit. Tous mes enfants ont fréquenté l'école La plume d'or et ont eu un très fort base pour la formation continue. Je peux fortement recommander cette école à tous les parents qui sont le chercher maintenant.",
    "temoi3Title": "Sawsen Ben Kahla",
    "temoi3Desc": "Je tiens à remercier tous les enseignants de La plume d'or qui font de leur mieux pour offrir à nos enfants des connaissances qualitatives et des connaissances utiles. Ils mélangent parfaitement éducation et jeu, et les enfants sont très satisfait de cette approche des leçons. Ma fille est au lycée secondaire et elle est prête à étudier à l'école primaire."
}, {
    "fondateur": "MOT DU FONDATEUR DE L'ÉCOLE",
    "vision": "Notre vision du projet éducatif",
    "visionDescriptions": [
        "Dans le projet éducatif que nous proposons, nous comptons appliquer le programme de formation de l’école tunisienne et proposer aux enfants un curriculum enrichi favorisant un développement équilibré.",
        "L’établissement va accorder une grande importance à la qualité de la langue parlée et écrite. Grâce aux œuvres de différents auteurs, les élèves développeront leur esprit poétique et littéraire. L’établissement va accorder aussi une place prépondérante au développement de méthodes de travail efficaces chez les élèves en mettant l’accent sur l’apprentissage de la calligraphie française et arabe.",
        "Tout le programme répond aux objectifs méthodologiques imposés par le programme de l’Education nationale tunisien tout en enrichissant certains contenus afin d’offrir aux élèves une culture générale et mondiale diversifiée. Notre école propose également l'anglais comme une langue étrangère, dès le petit âge. À travers la filière trilingue que nous allons proposer, nous avons pour objectif d'amener nos élèves à grandir et à s'épanouir dans un environnement créatif et stimulant."
    ],
    "promesse": "Notre promesse",
    "promesseDesc": "Pour sa 1ère année Notre ambition est de les préparer à être des citoyens du monde de demain et de s'ouvrir sur différentes cultures.",
    "promesseDescPrimary": "Notre promesse c’est de bienveillant vos enfants,,, Nos enfants.",
    "system": "SYSTÈME ÉDUCATIF",
    "motDeResponsable": "Mot de la responsable pédagogique",
    "SystemeDescriptions": [
        "Pour sa 1ère année de création Plume d’or est un établissement d’enseignement trilingue qui offre un programme d’excellente qualité, avec des principes et des valeurs qui sont ceux du système éducatif tunisien, français et anglais.",
        "Notre école est un lieu d'instruction, un lieu d'intégration mais également un espace de relations et de bien vivre ensemble qui se tourne sur l'ouverture au Monde. De la Maternelle à la troisième année primaire, nous accueillons nos élèves pour leur permettre de progresser dans l'acquisition de leurs connaissances tout en veillant à l'épanouissement de chacun d'entre eux.",
        "Grâce à une rigueur exigeante, mais bienveillante, et à une forte implication des équipes pédagogiques, les élèves évoluent dans un contexte où ils se sentent reconnus et où ils peuvent construire leur personnalité, que ce soit sur le plan intellectuel, physique, culturel ou citoyen.",
        "Nous mettons tout en œuvre pour rendre chaque élève acteur de sa propre formation et lui donner une juste estime de soi. Pour cela, nous privilégions une pédagogie par projet qui vise également à développer chez l'enfant un esprit d'initiative, de coopération, d'autonomie ainsi que ses compétences civiques et sociales afin de le rendre responsable, capable d'exercer son esprit critique.",
        "Notre école veille à instaurer des liens d'étroite collaboration entre la famille et l'école, indispensables à la réussite scolaire des élèves. Pour cela, différents moyens sont mis en place : cahier de liaison mis à disposition de chaque élève, rencontre individualisée entre les parents et les enseignants selon un créneau horaire déterminé, réunions entre parents- enseignants, accès au site web de notre école. Ainsi, nous mobilisons toutes nos ressources et nos savoirs faire au service de l'enfant pour l'aider dès aujourd’hui à se bâtir un avenir solide et fructueux."
    ]
}]